HelloDSO/FunctStruc_ACT_tbv_STTR.xml

<?xml version="1.0" encoding="UTF-8"?>
<!-- Hello, DSO! - versie 16 mei 2019 -->
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://toepasbare-regels.omgevingswet.overheid.nl/functionele-structuur/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:activiteitRequest>
         <v1:activiteit>
            <v1:urn>HorecabedrijfStarten</v1:urn>
            <v1:omschrijving>Horecabedrijf Starten</v1:omschrijving>
             <v1:bestuursorgaan v1:oin="00000001001997956000">
               <v1:bestuurslaag>gemeente</v1:bestuurslaag>
		    </v1:bestuursorgaan>
		    <v1:bevoegdGezag>
          <v1:bestuurslaag>gemeente</v1:bestuurslaag>
        </v1:bevoegdGezag>
    			<v1:typering>Overige</v1:typering>
            <!--Optional:-->
            <v1:toonbaar>true</v1:toonbaar>
            <!--Optional:-->
            <v1:gekoppeldeActiviteit urn="OmgevingsplanActiviteit" v1:oin="00000001821699180000"/>
            <v1:werkingsgebied id="nl.imow-gm.0513.Gebied.BinnenstadWest" type="locatie"/>
         <!--Optional:-->
		 <v1:werkzaamheden>
			<v1:urn>HorecaBedrijf</v1:urn>
		</v1:werkzaamheden>
        <v1:beginDatum>01-10-2019</v1:beginDatum>
         </v1:activiteit>
      </v1:activiteitRequest>
   </soapenv:Body>
</soapenv:Envelope>